<!-- Η ΕΠΙΚΕΦΑΛΙΔΑ ΠΟΥ ΜΠΑΙΝΕΙ ΣΕ ΚΑΘΕ ΣΕΛΙΔΑ -->


<html>
<head>
<title>Υπολογισμός μορίων υπομέτρου 6.1 &quot; ΝΕΟΙ ΓΕΩΡΓΟΙ &quot;</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<h1>Υπολογισμός μορίων υπομέτρου 6.1 &quot; ΝΕΟΙ ΓΕΩΡΓΟΙ &quot;</h1>
<h2>Πρόγραμμα Αγροτικής Ανάπτυξης 2014 - 2020</h2>
<h2>ΠΕΡΙΦΕΦΕΙΑ ΑΤΤΙΚΗΣ - Δ/νση Αγροτικής και Κτηνιατρικής Πολιτικής</h2>
<h2>Τμήμα Προγραμματισμού και Εφαρμογών</h2>
<p>Υπεύθυνος εφαρμογής: ΚΑΛΟΓΕΡΟΠΟΥΛΟΣ ΑΝΔΡΕΑΣ</p>
<br>
</body>

</html>

